tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl@1.1"
brew "python"
brew "blast"
brew "bash"
brew "gnu-typist"
brew "htop"
brew "ifstat"
brew "iftop"
brew "imagemagick"
brew "joplin"
brew "nmap"
brew "openssh"
brew "pandoc"
brew "prettier"
brew "ranger"
brew "speedtest-cli"
brew "tree"
brew "unrar"
cask "firefox"
cask "basictex"
cask "dozer"
cask "gimp"
cask "iglance"
cask "java"
cask "joplin"
cask "wireshark"
